[
  "obsidian-git",
  "table-editor-obsidian",
  "novel-word-count",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-dictionary-plugin",
  "obsidian-admonition",
  "obsidian-minimal-settings",
  "gemmy",
  "obsidian-find-and-replace-in-selection",
  "nuke-orphans",
  "obsidian-kanban"
]